Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Valtion henkilöstön keski-ikä, vuotta
sv_se: Genomsnittsålder för de statsanställda, år

source: Joulukuussa 2015 virastojen ja laitosten palveluksessa olevasta 73 700 henkilöstä poistuu vuosina 2016–2025 eläköitymisen ja valtion ulkopuolelle suuntautuvien työpaikan vaihdosten takia arviolta lähes puolet.
sv_se: Av de 73 700 som i december 2015 var anställda vid ämbetsverken och inrättningarna kommer uppskattningsvis nästan hälften att sluta under perioden 2016–2025 till följd av pensionering eller byte till en icke-statlig arbetsplats.

source: Vanhuuseläkepoistuma kymmenen seuraavan vuoden kuluessa on 25 300 eli 34 % joulukuun 2015 henkilöstöstä.
sv_se: Under de närmaste tio åren avgår 25 300 med ålderspension, vilket utgör 34 % av de anställda i december 2015.

source: Verotulot, verotuet ja verovaje
sv_se: Skatteinkomsterna, skatteutgifter och skattefel

source: Valtiolle kertyi veroja ja veronluonteisia tuloja 39 941 milj. euroa v. 2015.
sv_se: Statens skatter och inkomster av skattenatur uppgick till 39 941 miljoner euro 2015.

source: Veroja kertyi 671 milj. euroa (1,7 %) enemmän kuin v. 2014.
sv_se: Detta var 671 miljoner euro (1,7 %) mer än 2014.

source: Kuviossa 16 on esitetty valtion verotulot verolajeittain jaoteltuna vuosina 2010–2015.
sv_se: I figur 16 presenteras statens skatteinkomster indelade enligt skatteslag 2010–2015.

source: Eri verotulolajien suhteelliset osuudet ovat pysyneet suunnilleen ennallaan viime vuosina.
sv_se: De relativa andelarna av de olika slagen av skatteinkomster har varit i stort sett oförändrade de senaste åren.

source: Valtion verotulot vuosina 2010–2015, mrd. euroa
sv_se: Statens skatteinkomster 2010–2015, md euro

source: Verotulot kasvoivat hitaasti v. 2015, kuten edellisenäkin vuotena.
sv_se: År 2015 ökade skatteinkomsterna långsamt såsom föregående år.

source: Heikon talouskasvun seurauksena veropohjien, kuten tulojen ja kulutuksen, kasvu oli vaatimatonta.
sv_se: Till följd av den svaga ekonomiska tillväxten har skattebaserna, liksom inkomsterna och konsumtionen, ökat obetydligt.

source: Veroperusteisiin tehtiin v. 2015 useita sekä verotuloja lisääviä että niitä vähentäviä muutoksia.
sv_se: År 2015 genomfördes många ändringar i skattegrunderna och de både ökar och minskar skatteinkomsterna.

source: Nettomääräisesti veroperustemuutosten arvioidaan lisäävän valtion verotuloja noin 365 milj. euroa.
sv_se: Ändringarna i skattegrunderna bedöms öka statens skatteinkomster till ett nettobelopp av ca 365 miljoner euro.

source: Verotuloja lisääviä muutoksia tehtiin yhteensä n. 975 milj. euroa ja verotuloja vähentäviä muutoksia n. 610 milj. euroa.
sv_se: Ändringar som ökade skatteinkomsterna gjordes till ett värde av sammanlagt ca 975 miljoner euro och ändringar som minskade skatteinkomsterna till ett värde av ca 610 miljoner euro.

source: Vuonna 2015 hallituksen veropolitiikan keskiössä olivat valtiontalouden tasapainottamista tukevat toimenpiteet.
sv_se: År 2015 var åtgärder för att balansera statsfinanserna det centrala i regeringens skattepolitik.

source: Verotulojen lisäämiseksi ja valtiontalouden tasapainottamiseksi toteutetut verotuloja lisäävät muutokset kohdistuivat etenkin välilliseen verotukseen.
sv_se: De ändringar som gjorts för att öka skatteinkomsterna och balansera statsfinanserna har främst gällt den indirekta beskattningen.

source: Energiaverotusta kiristettiin korottamalla kotitalouksia koskevan yleisen sähköveroluokka I:n veroa.
sv_se: Energibeskattningen skärptes genom en höjning av skatten i den allmänna elskatteklassen I som gäller hushåll.

source: Liikenteen polttoaineiden sekä lämmitys-, voimalaitos- ja työkonepolttoaineiden veroa korotettiin.
sv_se: Skatten på trafikbränslen och på bränslen för uppvärmning, kraftverk och arbetsmaskiner höjdes.

source: Toisaalta energiaverojen tuottoa vähensi turpeen veron alentaminen.
sv_se: Däremot minskade intäkterna av energiskatterna på grund av att sänkningen av skatten på torv.

source: Tupakkaveroa korotettiin.
sv_se: Tobaksskatten höjdes.

source: Verotuottoja kasvattivat myös verotuksen oikeudenmukaisuutta lisäävät muutokset, kuten pääomatuloverotuksen sekä perintö- ja lahjaverotuksen kiristäminen ja valtion progressiivisen tuloveroasteikon ylimmän tuloluokan rajan alentaminen.
sv_se: Skatteintäkterna ökade också av att ändringar infördes för att främja rättvis beskattning, som en skärpning av skatten på kapitalinkomster och på arv och gåva och en sänkning av gränsen för den högsta inkomstklassen i statens progressiva inkomstskatteskala.

source: Verotuloja vähensivät mm. pienituloisille kohdistettu ansiotuloverotuksen keventäminen sekä lapsivähennyksen käyttöönotto.
sv_se: Skatteinkomsterna minskade bl.a. till följd av den lindrigare förvärvsinkomstbeskattningen av låginkomsttagare och införandet av barnavdrag.

source: Veroperusteisiin tehtyjä muutoksia kuvataan tarkemmin verolajikohtaisissa tarkasteluissa jäljempänä.
sv_se: Ändringarna i skattegrunderna beskrivs närmare i analysen enligt skatteslag.

source: Veropohjien kehitys
sv_se: Skattebasernas utveckling

source: Taulukossa 11 esitetään keskeisten verotuloerien kehitys vuosina 2012–2015.
sv_se: I tabell 11 presenteras hur de viktigaste skatteinkomstposterna har utvecklats 2012– 2015.

source: Lähes kaikkien merkittävimpien veropohjien kasvu oli vaatimatonta.
sv_se: Nästan alla de viktigaste skattebaserna ökade obetydligt.

source: Arvio eräiden veronalaisiin tuloihin ja veropohjaan vaikuttavien tulo- ja kysyntäerien muutoksista, %, edelliseen vuoteen verrattuna7
sv_se: Bedömning av ändringar i fråga om vissa inkomst- och efterfrågeposter som inverkar på de skattepliktiga inkomsterna och skattebasen, %, jämfört med föregående år7

source: Veronalaiset ansio- ja pääomatulot
sv_se: Skattepliktiga förvärvs- och kapitalinkomster

source: palkkatulot
sv_se: löneinkomster

source: eläkkeet ja muut sosiaalietuudet
sv_se: pensioner och övriga sociala förmåner

source: pääomatulot
sv_se: kapitalinkomster

source: Ansiotasoindeksi
sv_se: Förtjänstnivåindex

source: Arvonlisäveron pohja
sv_se: Mervärdesskattebas

source: Bensiinin kulutus
sv_se: Bensinförbrukning

source: Dieselöljyn kulutus
sv_se: Förbrukning av dieselolja

source: Sähkön kulutus
sv_se: Elförbrukning

source: Verollisen alkoholin kulutus
sv_se: Konsumtion av beskattad alkohol

source: Verotettavat uudet henkilöautot, kpl
sv_se: Beskattade nya personbilar, st.

source: - ja sama prosentteina
sv_se: - och samma i procent

source: Kuluttajahintaindeksi
sv_se: Konsumentprisindex

source: Verolajikohtaiset tarkastelut
sv_se: Analyser enligt skatteslag

source: Ansio- ja pääomatuloveron tuotto oli 9 094 milj. euroa.
sv_se: Intäkterna av kapital- och inkomstskatten var 9 094 miljoner euro.

source: Se pysyi suunnilleen vuoden 2014 tasolla.
sv_se: Den höll sig i stort sett på samma nivå som 2014.

source: Tämä johtui etenkin palkkatulojen hitaasta kasvusta sekä rajoitetusti verovelvollisten maksamien lähdeverojen palautuksista.
sv_se: Det berodde i synnerhet på löneinkomsternas långsamma tillväxt samt på återbäringarna på begränsat skattskyldigas källskatter.

source: Korkeimman hallintooikeuden päätökseen perustuen tiettyjä ulkomaisia osinkoja koskeva verotuskäytäntö muuttui niin, että näistä osingoista ei enää peritä lähdeveroa.
sv_se: Utgående från högsta förvaltningsdomstolens beslut ändrades beskattningsförfarandet för vissa utländska vinstutdelningar så att källskatt inte längre tas ut för dem.

source: Tilinpäätöksessä ansio- ja pääomatuloveron tuotto oli 183 milj. euroa korkeampi kuin varsinaisessa talousarviossa.
sv_se: Enligt bokslutet var intäkterna av skatten på förvärvs- och kapitalinkomster 183 miljoner euro högre än i den ordinarie budgeten.

source: Tuottoarviota korotettiin toisessa lisätalousarviossa ja alennettiin neljännessä lisätalousarviossa.
sv_se: De beräknade intäkterna höjdes i den andra tilläggsbudgeten och sänktes i den fjärde tilläggsbudgeten.

source: Verotuottoarvion korotuksen perusteena oli lähdeverokertymän ennustettua nopeampi kasvu alkuvuodesta sekä pääomatulo- ja koskevan ennusteen nousu.
sv_se: Höjningen föranleddes av att den influtna källskatten ökade snabbare än väntat vid årets början och att prognosen för kapitalinkomsterna höjdes.

source: Ennusteen alentaminen johtui lähdeveron palautuksista syyskuussa.
sv_se: Prognosen sänktes till följd av återbäringarna på källskatten i september.

source: Yhteisöveron kertymä oli vuoden 2015 tilinpäätöksessä 2 761 milj. euroa eli 294 milj. euroa (12 %) suurempi kuin varsinaisessa talousarviossa.
sv_se: Den influtna samfundsskatten uppgick i bokslutet för 2015 till 2 761 miljoner euro, dvs. 294 miljoner euro (12 %) mer än i den ordinarie budgeten.

source: Yhteisövero kasvoi noin 14 % v. 2015 heikosta taloustilanteesta huolimatta.
sv_se: År 2015 ökade samfundsskatten med 14 % trots det svaga ekonomiska läget.

source: Kertymän kasvu aiheutui pääasiassa siitä, että yhteisöveron kokonaistuotto oli ennakoitua parempi verovuonna 2014 ja tavanomaista suurempi osa tästä kertyi vasta ennakontäydennysmaksuina kalenterivuoden 2015 aikana.
sv_se: Det ökade inflödet av skatter föranleddes huvudsakligen av att de totala inkomsterna från samfundsskatten var bättre än man förutspått skatteåret 2014 och en större del än vanligt flöt in som förskottskompletteringar först under kalenderåret 2015.

source: Tämän vuoksi kertymäarviota korotettiin 210 milj. eurolla toisessa lisätalousarviossa kesäkuussa 2015.
sv_se: Därför höjdes inflödeskalkylen med 210 miljoner euro i den andra tilläggsbudgeten i juni 2015.

source: Vuonna 2015 astui voimaan myös muutamia veroperustemuutoksia, mutta niiden vaikutukset kertymään arvioidaan pieniksi verrattuna edellä mainittuihin tekijöihin.
sv_se: År 2015 trädde också några ändringar i skattegrunderna i kraft, men deras inverkan på skatteinflödet bedöms vara liten jämfört med de faktorer som nämns ovan.

source: Veronalaisten ansio- ja pääomatulojen vuoden 2015 luku on ennuste.
sv_se: När det gäller de skattepliktiga förvärvs- och kapitalinkomsterna är uppgifterna för 2015 en prognos.

source: Verovuoden 2014 kokonaistuotto osoittautui ennakoitua suuremmaksi yhteisöveropohjan kehityksen takia.
sv_se: Skatteåret 2014 blev de totala intäkterna högre än väntat som en följd av hur samfundsskattebasen utvecklats.

source: Verovuoden 2014 valmistuneen verotuksen tietojen perusteella yhteisöveropohja kasvoi noin 3,1 mrd. euroa edellisvuodesta.
sv_se: Enligt uppgifterna om den avslutade beskattningen för skatteåret 2014 ökade samfundsskattebasen med ca 3,1 miljarder euro från föregående år.

source: Veropohjan suotuisan kehityksen ansiosta verovuoden 2014 kokonaistuotto supistui vain noin 230 milj. euroa verrattuna verovuoteen 2013, vaikka verovuoden 2014 alusta yhteisöverotuksessa sovellettiin 20 prosentin verokantaa aiemman 24,5 prosentin sijaan.
sv_se: Tack vare den gynnsamma utvecklingen av skattebasen minskade de totala inkomsterna skatteåret 2014 med endast ca 230 miljoner euro jämfört med skatteåret 2013, fastän man vid ingången av 2014 började tillämpa en skattesats på 20 % i samfundsbeskattningen mot tidigare 24,5 %.

source: Veropohjan kehityksen taustalla näyttäisi alustavien arvioiden perusteella olleen sekä lähinnä verovuotta 2014 koskevia kertaluonteisia tekijöitä että pysyväisvaikutteisempia tekijöitä.
sv_se: Enligt preliminära beräkningar verkar både faktorer av engångsnatur som främst gäller skatteåret 2014 och faktorer med mer beständig effekt utgöra bakgrunden till utvecklingen av skattebasen.

source: Jotkin yritykset esimerkiksi maksoivat huomattavasti yhteisöveroa verovuonna 2014, vaikka muutamana edellisenä verovuonna niillä ei joko ollut lainkaan verotettavaa tuloa tai sitä oli vain vähän.
sv_se: Några företag betalade t.ex. avsevärd samfundsskatt skatteåret 2014, fastän de under några skatteår tidigare inte alls haft några beskattningsbara inkomster eller endast haft små inkomster.

source: Veropohjan suotuisan kehityksen taustalla olleista tekijöistä ei ole kuitenkaan tehty tutkimusta, eikä niistä voida tässä vaiheessa esittää tarkempia arvioita.
sv_se: Det har dock inte gjorts någon undersökning om de bakomliggande orsakerna till den gynnsamma utvecklingen av skattebasen och därför kan inga exaktare beräkningar presenteras om dem i detta skede.

source: Korkotulojen lähdeveron tuotto oli 110 milj. euroa ja se aleni reilulla 20 prosentilla v. 2015.
sv_se: Intäkterna av källskatt på ränteinkomster uppgick till 110 miljoner euro och de minskade med drygt 20 % 2015.

source: Veron tuotto riippuu korkotasosta ja talletuksista.
sv_se: Skatteintäkterna beror på räntenivån och inlåningen.

source: Kotitalouksien talletusten keskikorko aleni noin viidenneksellä edellisvuodesta ja oli v. 2015 keskimäärin n. 0,3 %.
sv_se: Genomsnittsräntan på inlåningen från hushållen minskade med cirka en femtedel jämfört med året innan och 2015 var den i medeltal ca 0,3 %.

source: Noin puolet korkotulojen lähdeverosta kertyy yleensä tammi‒helmikuun aikana, näin ollen 2015 alkuvuodesta kertyneessä korkotulojen lähdeverossa vaikuttaa myös 2014 talletusten keskikorko.
sv_se: Vanligen flyter ungefär hälften av källskatten på ränteinkomsterna in under januari och februari, vilket innebär att genomsnittsräntan på inlåningen för 2014 också inverkar på den källskatt som flyter in i början av 2015.

source: Perintö- ja lahjaveron kertymä oli 631 milj. euroa.
sv_se: Inflödet av skatt på arv och gåva uppgick till 631 miljoner euro.

source: Sen huomattava kasvu aiheutui pääosin edellisvuotta merkittävästi suuremmasta maksuunpantujen perintö- ja lahjaveroerien lukumäärästä.
sv_se: Den avsevärda ökningen berodde främst på att ett betydligt större antal rater av skatten på arv och gåva debiterades än året innan.

source: Vuonna 2015 pantiin maksuun noin 163 000 perintö- ja lah- javeron maksuerää, mikä oli noin 23 000 erää enemmän kuin v. 2014.
sv_se: År 2015 debiterades omkring 163 000 rater, vilket var cirka 23 000 rater fler än 2014.

source: Myös keskimääräisen perintö- ja lahjaveroerän arvo nousi edellisvuodesta.
sv_se: Även det genomsnittliga värdet på raterna av skatten på arv och gåva steg från föregående år.

source: Vuonna 2015 keskimääräinen perintö- ja lahjaveroerän arvo oli noin 3 930 euroa, kun v. 2014 se oli noin 3 630 euroa.
sv_se: År 2015 var det genomsnittliga värdet på de debiterade raterna ca 3 930 euro, medan det 2014 var cirka 3 630 euro.

source: Arvonlisäveroa kertyi v. 2015 16 628 milj. euroa eli vain 76 miljoonaa enemmän kuin edellisenä vuonna.
sv_se: Det flöt in 16 628 miljoner euro i mervärdesskatt 2015, dvs. endast 76 miljoner mer än föregående år.

source: EU-maista ostettuja digitaalisia palveluita alettiin verottaa vuoden 2015 alusta lähtien ostajan sijaintimaassa.
sv_se: Vid ingången av 2015 började man beskatta digitala tjänster som köpts i EU-länder i det land där köparen är etablerad.

source: Tämä kasvatti arvonlisäverokertymää noin 40 milj. eurolla.
sv_se: Detta ökade de influtna mervärdesskatterna med ca 40 miljoner euro.

source: Lisäksi kertymää nosti hieman romualan käänteisen arvonlisäverotuksen käyttöönotto vuoden 2015 alusta lukien.
sv_se: Dessutom ökade de influtna skatterna något då omvänd momsskyldighet började tillämpas på skrotbranschen vid ingången av 2015.

source: Arvonlisäveron tuotto
sv_se: År 2015 blev intäkterna av mervärdesskatten 304 miljoner euro, dvs. 1,8 %, lägre än förväntat i den ordinarie budgeten.

source: v. 2015 jäi 304 milj. euroa eli 1,8 % matalammaksi kuin varsinaisessa talousarviossa odotettiin, mutta verotuottoennustetta alennettiin lisätalousarvioissa makrotalouden näkymien heikentymisen johdosta.
sv_se: Prognosen för skatteintäkterna sänktes i tilläggsbudgetarna, eftersom de makroekonomiska utsikterna försämrades.

source: Arvonlisäveroennuste perustuu pääasiassa kotitalouksien kulutusmenojen arvon ennusteeseen, sillä lähes 70 % arvonlisäverokertymästä kertyy kotitalouksien kulutuksesta.
sv_se: Mervärdesskatteprognosen är i huvudsak baserad på prognoser om värdet av hushållens konsumtionsutgifter, eftersom nästan 70 % av de influtna mervärdesskatterna kommer från hushållens konsumtion.

source: Alkoholiveron tuotto oli 1 356 milj. euroa ja se pieneni odotetusti v. 2015 huolimatta siitä, että vuoden 2014 alun veronkorotus vaikutti verotuottoihin täysimääräisesti vasta v. 2015.
sv_se: Intäkterna av alkoholskatten uppgick till 1 356 miljoner euro och de minskade som förväntat 2015, även om skattehöjningen vid ingången av 2014 inverkade på skatteinkomsterna fullt ut först 2015.

source: Alenema oli hieman ennustettua suurempi, sillä alkoholin verollinen kulutus väheni arvioitua enemmän kaikissa juomaryhmissä.
sv_se: Minskningen var något större än förutspått, emedan den beskattade konsumtionen av alkohol minskade mer än beräknat inom alla grupper av drycker.

source: Verotuottoa alensi myös pienpanimoiden verohuojennuksen kasvattaminen alkuvuodesta 2015 lähtien.
sv_se: Skatteinkomsterna minskade också till följd av att skattelättnaderna för småbryggerier ökade vid ingången av 2015.

source: Verotuottoennustetta alennettiin kertymätietojen perusteella 28 milj. euroa kolmannessa lisätalousarviossa.
sv_se: Skatteprognosen sänktes med 28 miljoner euro i den tredje tilläggsbudgeten utifrån uppgifter om skatteinflödet.

source: Tupakkaveron tuotto oli 881 milj. euroa.
sv_se: Intäkterna av tobaksskatten uppgick till 881 miljoner euro.

source: Se kasvoi v. 2015 suurin piirtein odotetusti, noin 96 milj. euroa edellisvuodesta.
sv_se: År 2015 ökade de i stort sett som förväntat med ca 96 miljoner euro från föregående år.

source: Tuoton kasvu johtui sekä vuoden 2014 että vuoden 2015 alussa tehdyistä veronkorotuksista.
sv_se: Ökningen föranleddes av de skattehöjningar som genomfördes vid ingången av både 2014 och 2015.

source: Vertailuvuoden 2014 verotuotto oli poikkeuksellisen alhainen, sillä verovelvolliset varautuivat etukäteen veronkorotukseen, mikä siirsi osan vuoden 2014 tuotosta vuodelle 2013.
sv_se: Under jämförelseåret 2014 var skatteinkomsterna exceptionellt låga, eftersom de skattskyldiga förberedde sig på skattehöjningarna på förhand, vilket gjorde att en del av intäkterna för 2014 försköts till 2013.

source: Vuoden 2014 alussa tehty veronkorotus vaikutti täysimääräisesti vasta v. 2015, mutta vuoden 2015 alusta tehty veronkorotus ei vaikuttanut täysimääräisesti vielä samana vuonna.
sv_se: Den skattehöjning som infördes vid ingången av 2014 inverkade till fullt belopp på skatteintäkterna först 2015, medan den skattehöjning som infördes vid ingången av 2015 inte inverkade fullt ut under det året.

source: Tupakkaveron veropohja on tavoitteiden mukaisesti pienentynyt.
sv_se: Skattebasen för tobaksskatten har minskat i enlighet med målsättningarna.

source: Energiaverotuotot olivat 4 309 milj. euroa ja ne kasvoivat v. 2015 noin 196 milj. eurolla.
sv_se: Energiskatteintäkterna var 4 309 miljoner euro och de ökade 2015 med ca 196 miljoner euro.

source: Vuoden 2015 alusta liikenteen polttonesteiden veroa korotettiin 42 milj. eurolla, sähköveroluokka I:n veroa 140 milj. eurolla sekä lämmitys-, voimalaitos ja työkonepolttoaineiden veroa 80 milj. eurolla.
sv_se: Vid ingången av 2015 höjdes skatten på trafikbränslen med 42 miljoner euro, skatten i elskatteklass I med 140 miljoner euro och skatten på bränslen för uppvärmning, kraftverk och arbetsmaskiner med 80 miljoner euro.

source: Lisäksi kaivostoiminnan verotukia poistettiin 26 milj. eurolla, eräitä aiemmin päätettyjä korotuksia astui voimaan, minkä lisäksi vuoden 2014 veronkorotukset vaikuttivat nyt täysimääräisesti.
sv_se: Dessutom slopades skattestöd för gruvdrift till ett värde av 26 miljoner euro, några höjningar som det fattats beslut om tidigare trädde i kraft och dessutom inverkade skattehöjningarna från 2014 nu fullt ut.

source: Verotuoton kasvu oli näin merkittävästi pienempi kuin ennustettiin, ja energiaverotuottoennustetta alennettiin 160 miljoonalla toisessa ja 39 miljoonalla kolmannessa lisätalousarviossa.
sv_se: Skatteintäkterna ökade således betydligt mindre än förutspått och prognosen för energiskatteintäkterna sänktes med 160 miljoner euro i den andra och med 39 miljoner euro i den tredje tilläggsbudgeten.

source: Yhteensä 270 milj. euron ennustepoikkeama verrattuna täydentävän talousarvion lukuun selittää ennen kaikkea poikkeuksellisen suuri fossiilisen dieselöljyn korvautuminen biopolttoaineilla sekä parafiinisilla polttoaineilla, joiden verotus on litraperusteisesti kevyempää.
sv_se: Prognosavvikelsen i jämförelse med den kompletterande budgeten är sammanlagt 270 miljoner euro och förklaras av att en exceptionellt stor del av den fossila dieseloljan har ersatts med biobränslen samt paraffiniska bränslen, som beskattas lindrigare per liter.

source: Myös lämmityspolttoaineiden ja sähkön verollinen kulutus olivat alun perin ennakoitua pienempiä.
sv_se: Också den skattebelagda förbrukningen av uppvärmningsbränslen och elström var mindre än vad som ursprungligen förutspåtts.

source: Makeisten, jäätelön ja virvoitusjuomien valmisteveron verotuotto oli 250 milj. euroa.
sv_se: Intäkterna av punktskatten på sötsaker, glass och läskedrycker uppgick till 250 miljoner euro.

source: Se pieneni noin 7 milj. eurolla huolimatta siitä, että vuoden 2014 virvoitusjuomaveronkorotus vaikutti v. 2015 ensimmäistä kertaa täysimääräisesti.
sv_se: De minskade med ca 7 miljoner euro, fastän höjningen av skatten på läskedrycker 2014 inverkade fullt ut för första gången 2015.

source: Verotuottoennustetta alennettiin 8 milj. eurolla kolmannessa lisätalousarviossa.
sv_se: Skatteprognosen sänktes med ca 8 miljoner euro i den tredje tilläggsbudgeten.

source: Alkuperäinen ennuste yliarvioi tuoton lopulta noin 14 milj. eurolla.
sv_se: I den ursprungliga prognosen överskattades intäkterna med ca 14 miljoner euro.

source: Odotettua pienempi verotuotto johtui veropohjan pienenemisestä kaikissa tuoteryhmissä.
sv_se: Skattebasen minskade i alla produktgrupper, vilket ledde till att skatteintäkterna blev lägre än förväntat.

source: Varainsiirtoveron tuotto kasvoi vajaalla 12 prosentilla v. 2015 ja oli 784 milj. euroa.
sv_se: Intäkterna av överlåtelseskatten ökade med knappt 12 % 2015 och uppgick till 784 miljoner euro.

source: Varainsiirtoveron tuotosta suurin osa kertyy asunto- ja kiinteistökaupasta.
sv_se: Största delen av intäkterna av överlåtelseskatten kommer från bostads- och fastighetshandeln.

source: Veron tuotto vaihtelee vuosittain huomattavasti muun muassa yritysjärjestelyjen määrän vaihtelun samoin kuin asunto- ja kiinteistömarkkinoiden suhdannevaihtelujen vuoksi.
sv_se: Intäkterna varierar mycket från år till år bl.a. beroende på att antalet företagsomstruktureringar varierar och likaså på konjunktursvängningarna på bostads- och fastighetsmarknaden.

source: Asunto- ja kiinteistökaupassa tapahtuvat muutokset näkyvät varainsiirtoveron kertymässä jopa vuoden viiveellä.
sv_se: Ändringar i bostads- och fastighetshandeln märks på överlåtelseskatten först med upp till ett års fördröjning.

source: Varainsiirtoveron tuloarviota korotettiin kerran vuoden 2015 lisätalousarvioissa 50 milj. eurolla.
sv_se: Inkomstposterna för överlåtelseskatten höjdes en gång i tilläggsbudgetarna med 50 miljoner euro.

source: Verokertymän ennustettua nopeamman kasvun takana oli ennen kaikkea muutamia suuria kertaluontoisia luovutuksia.
sv_se: Den bakomliggande orsaken till att de influtna skatterna ökade snabbare än förväntat var framför allt några stora överlåtelser av engångskaraktär.

source: Autoveroa kertyi v. 2015 884 milj. euroa, eli 34 milj. euroa edellisvuotta vähemmän.
sv_se: År 2015 flöt det in 884 miljoner euro i bilskatt, dvs. 34 miljoner euro mindre än föregående år.
